old-hjalpi-dictionnaire.org
#+TITLE: Dictionnaire Hjalpi’ Vernaculaire - Français
#+INCLUDE: "headers.org"
src_latex{\newpage}

* A
* Á
* B
- bém (n.) :: jour
- bóljêluþ (v.) :: savoir
* D
- denmóíl (n.) :: personne, individu
- doŕëm (v.) :: être (subjectif incertain)
* Ď
- ďaßt (pron.) :: pronom neutre de la seconde personne du singulier
- ďeßt (pron.) :: pronom féminin de la seconde personne du singulier
- ďoßt (pron.) :: pronom masculin de la seconde personne du singulier
* Ð
- ðap (n.) :: addition
- ðën (n.) :: ceci, cela, (anglais)it, objet général
- ðúr (adj.) :: argent (couleur)
- ðúbém (n.) :: septième jour de la semaine / jour d’argent. Éthymologie : ðúr + bém
* E
* É
* Ë
* Ê
* Ě
* F
* G
- gar (n.) :: tête
- gén (n.) :: acte
* Ö
* H
- hjalp (n.) :: dieu
- heol (n.) :: heure
* I
* Í
* J
- jaom (n.) :: astre
- jļšêk (n.) :: voie
* K
- kjaŗ (pron.) :: pronom neutre de la troisième personne du singulier
- kjeŗ (pron.) :: pronom féminin de la troisième personne du singulier
- kjoŗ (pron.) :: pronom masculin de la troisième personne du singulier
- kjuŗ (pron.) :: pronom inanimé de la troisième personne du singulier
- kļnyþ (v.) :: casser
* L
- lúb (n.) :: air
* Ļ
* Ł
- łail (n.) :: années
- łaižeg (n.) :: plusieurs années, de longues années, une longue période
- łas (pron.) :: pronom neutre de la seconde personne du pluriel
- łes (pron.) :: pronom féminin de la seconde personne du pluriel
- łos (pron.) :: pronom masculin de la seconde personne du pluriel
- łus (pron.) :: pronom inanimé de la seconde personne du pluriel
* M
- mal (pron.) :: pronom neutre de la troisième personne du singulier
- maþ (pron.) :: pronom neutre de la troisième personne du pluriel
- mánám (n.) :: mère
- mel (pron.) :: pronom féminin de la troisième personne du singulier
- melex (n.) :: dieu
- meþ (pron.) :: pronom féminin de la troisième personne du pluriel
- mén (n.) :: maison
- mol (pron.) :: pronom masculin de la troisième personne du singulier
- moþ (pron.) :: pronom masculin de la troisième personne du pluriel
- mul (pron.) :: pronom inanimé de la troisième personne du singulier
- muþ (pron.) :: pronom inanimé de la troisième personne du pluriel
* N
- nael (n.) :: cheval
- neßëm (v.) :: être (subjectif certain)
- núótëm (v.) :: voir
* Ň
- ňam (n.) :: ouest
* Ń
* O
* Ó
* P
- pánám (n.) :: père
- pêb :: quoi
- pńt (n.) :: main / cinq
- pńtwan :: sept. Étymologie : pńt + wan.
* R
- raëm (n.) :: livre
* Ŗ
- revëm (v.) :: être (objectif)
* Ŕ
- ŕaf (pron.) :: pronom neutre de la première personne exclusive double
- ŕaz (pron.) :: pronom neutre de la première personne exclusive triple
- ŕef (pron.) :: pronom féminin de la première personne exclusive double
- ŕez (pron.) :: pronom féminin de la première personne exclusive triple
- ŕof (pron.) :: pronom masculin de la première personne exclusive double
- ŕoz (pron.) :: pronom masculin de la première personne exclusive triple
- ŕuf (pron.) :: pronom inanimé de la première personne exclusive double
- ŕuz (pron.) :: pronom inanimé de la première personne exclusive triple
* S
- sad (pron.) :: pronom neutre de la seconde personne double
- sal (pron.) :: pronom neutre de la seconde personne triple
- sed (pron.) :: pronom féminin  de la seconde personne double
- sel (pron.) :: pronom féminin de la seconde personne triple
- sod (pron.) :: pronom masculin de la seconde personne double
- sol (pron.) :: pronom masculin de la seconde personne triple
- sud (pron.) :: pronom inanimé de la seconde personne double
- sul (pron.) :: pronom inanimé de la seconde personne triple
* ß
* T
- tað (pron.) :: pronom neutre de la troisième personne double
- tap (pron.) :: pronom neutre de la troisième personne triple
- tat (pron.) :: pronom neutre de la première personne exclusive du pluriel
- teð (pron.) :: pronom féminin de la troisième personne double
- tep (pron.) :: pronom féminin de la troisième personne triple
- tet (pron.) :: pronom féminin de la première personne exclusive du pluriel
- toð (pron.) :: pronom masculin de la troisième personne double
- top (pron.) :: pronom masculin de la troisième personne triple
- tot (pron.) :: pronom masculin de la première personne exclusive du pluriel
- tuð (pron.) :: pronom inanimé de la troisième personne double
- tup (pron.) :: pronom inanimé de la troisième personne triple
- tut (pron.) :: pronom inanimé de la première personne exclusive du pluriel
* Ţ
- ţáýbŕibžág (adj.) :: douloureux
- ţéálnat (n.) :: précis (heure), équivalent de /o’clock/ en anglais
* Þ
* U
* Ú
* V
- vár (n.) :: langue (linguistique)
* W
- wan (n.) :: pied / deux
- wanmjêd (n.) :: sagesse
- watßúd (n.) :: nord
- wémšal (n.) :: est (direction)
- wóúl (n.) :: attaque
- wyhakëm (v.) :: quitter
* X
- xak (pron.) :: pronom neutre de la première personne inclusive du pluriel
- xek (pron.) :: pronom féminin de la première personne inclusive du pluriel
- xok (pron.) :: pronom masculin de la première personne inclusive du pluriel
- xuk (pron.) :: pronom inanimé de la première personne inclusive du pluriel
* Y
* Ý
* Z
- zelðeg (n.) :: sud
* Ź
* Ž
- žag (pron.) :: pronom neutre de la première personne inclusive double
- žaň (pron.) :: pronom neutre de la première personne inclusive triple
- žeg (pron.) :: pronom féminin de la première personne inclusive double
- žeň (pron.) :: pronom féminin de la première personne inclusive triple
- žog (pron.) :: pronom masculin de la première personne inclusive double
- žoň (pron.) :: pronom masculin de la première personne inclusive triple
- žóém (adj.) :: or (couleur)
- žóéjom (n.) :: Soleil (astre doré, astre d’or)
- žójorém (n.) :: Premier jour (jour du Soleil)
- žug (pron.) :: pronom inanimé de la première personne inclusive double
- žuň (pron.) :: pronom inanimé de la première personne inclusive triple
