old-hjalpi/old-hjalpi-dictionnaire.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2018-06-06 mer. 17:19 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Dictionnaire Hjalpi’ Vernaculaire - Français</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Lucien Cartier-Tilet" />
<link rel="stylesheet" type="text/css" href="css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Dictionnaire Hjalpi’ Vernaculaire - Français</h1>
<p>

</p>
<div id="table-of-contents">
<h2>Table des matières</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org1021e5f">1. A</a></li>
<li><a href="#orgdaea6f0">2. Á</a></li>
<li><a href="#orgc365a53">3. B</a></li>
<li><a href="#org54d7cf4">4. D</a></li>
<li><a href="#org481f1a6">5. Ď</a></li>
<li><a href="#orgc78dd02">6. Ð</a></li>
<li><a href="#org913089f">7. E</a></li>
<li><a href="#org9cce8cd">8. É</a></li>
<li><a href="#org5296cee">9. Ë</a></li>
<li><a href="#org9ad36c7">10. Ê</a></li>
<li><a href="#orgfb2a797">11. Ě</a></li>
<li><a href="#org731ef5c">12. F</a></li>
<li><a href="#org8034689">13. G</a></li>
<li><a href="#org4c7ab49">14. Ö</a></li>
<li><a href="#org4ef0805">15. H</a></li>
<li><a href="#org02c06ad">16. I</a></li>
<li><a href="#org6e020c4">17. Í</a></li>
<li><a href="#orga5cb07e">18. J</a></li>
<li><a href="#org0730848">19. K</a></li>
<li><a href="#org18f6178">20. L</a></li>
<li><a href="#org92ab047">21. Ļ</a></li>
<li><a href="#org1a36e39">22. Ł</a></li>
<li><a href="#org88771b8">23. M</a></li>
<li><a href="#orgbfbcd2f">24. N</a></li>
<li><a href="#org211c4d1">25. Ň</a></li>
<li><a href="#org14d3c27">26. Ń</a></li>
<li><a href="#orga248a61">27. O</a></li>
<li><a href="#org1130f68">28. Ó</a></li>
<li><a href="#orgac63c57">29. P</a></li>
<li><a href="#org042155d">30. R</a></li>
<li><a href="#orga3e73bd">31. Ŗ</a></li>
<li><a href="#org792123e">32. Ŕ</a></li>
<li><a href="#orgda0a63c">33. S</a></li>
<li><a href="#org5655c1d">34. ß</a></li>
<li><a href="#org74062b4">35. T</a></li>
<li><a href="#org90887f7">36. Ţ</a></li>
<li><a href="#org8864383">37. Þ</a></li>
<li><a href="#org1fedd97">38. U</a></li>
<li><a href="#org5b17361">39. Ú</a></li>
<li><a href="#orgc61cfd9">40. V</a></li>
<li><a href="#org253bc8e">41. W</a></li>
<li><a href="#orgda78938">42. X</a></li>
<li><a href="#org7ca5dcc">43. Y</a></li>
<li><a href="#org626bec9">44. Ý</a></li>
<li><a href="#org1412b87">45. Z</a></li>
<li><a href="#org6a91d78">46. Ź</a></li>
<li><a href="#org7d58e05">47. Ž</a></li>
</ul>
</div>
</div>
<p>


</p>

<div id="outline-container-org1021e5f" class="outline-2">
<h2 id="org1021e5f"><span class="section-number-2">1</span> A</h2>
</div>
<div id="outline-container-orgdaea6f0" class="outline-2">
<h2 id="orgdaea6f0"><span class="section-number-2">2</span> Á</h2>
</div>
<div id="outline-container-orgc365a53" class="outline-2">
<h2 id="orgc365a53"><span class="section-number-2">3</span> B</h2>
<div class="outline-text-2" id="text-3">
<dl class="org-dl">
<dt>bém (n.)</dt><dd>jour</dd>
<dt>bóljêluþ (v.)</dt><dd>savoir</dd>
</dl>
</div>
</div>
<div id="outline-container-org54d7cf4" class="outline-2">
<h2 id="org54d7cf4"><span class="section-number-2">4</span> D</h2>
<div class="outline-text-2" id="text-4">
<dl class="org-dl">
<dt>denmóíl (n.)</dt><dd>personne, individu</dd>
<dt>doŕëm (v.)</dt><dd>être (subjectif incertain)</dd>
</dl>
</div>
</div>
<div id="outline-container-org481f1a6" class="outline-2">
<h2 id="org481f1a6"><span class="section-number-2">5</span> Ď</h2>
<div class="outline-text-2" id="text-5">
<dl class="org-dl">
<dt>ďaßt (pron.)</dt><dd>pronom neutre de la seconde personne du singulier</dd>
<dt>ďeßt (pron.)</dt><dd>pronom féminin de la seconde personne du singulier</dd>
<dt>ďoßt (pron.)</dt><dd>pronom masculin de la seconde personne du singulier</dd>
</dl>
</div>
</div>
<div id="outline-container-orgc78dd02" class="outline-2">
<h2 id="orgc78dd02"><span class="section-number-2">6</span> Ð</h2>
<div class="outline-text-2" id="text-6">
<dl class="org-dl">
<dt>ðap (n.)</dt><dd>addition</dd>
<dt>ðën (n.)</dt><dd>ceci, cela, (anglais)it, objet général</dd>
<dt>ðúr (adj.)</dt><dd>argent (couleur)</dd>
<dt>ðúbém (n.)</dt><dd>septième jour de la semaine / jour d’argent. Éthymologie : ðúr + bém</dd>
</dl>
</div>
</div>
<div id="outline-container-org913089f" class="outline-2">
<h2 id="org913089f"><span class="section-number-2">7</span> E</h2>
</div>
<div id="outline-container-org9cce8cd" class="outline-2">
<h2 id="org9cce8cd"><span class="section-number-2">8</span> É</h2>
</div>
<div id="outline-container-org5296cee" class="outline-2">
<h2 id="org5296cee"><span class="section-number-2">9</span> Ë</h2>
</div>
<div id="outline-container-org9ad36c7" class="outline-2">
<h2 id="org9ad36c7"><span class="section-number-2">10</span> Ê</h2>
</div>
<div id="outline-container-orgfb2a797" class="outline-2">
<h2 id="orgfb2a797"><span class="section-number-2">11</span> Ě</h2>
</div>
<div id="outline-container-org731ef5c" class="outline-2">
<h2 id="org731ef5c"><span class="section-number-2">12</span> F</h2>
</div>
<div id="outline-container-org8034689" class="outline-2">
<h2 id="org8034689"><span class="section-number-2">13</span> G</h2>
<div class="outline-text-2" id="text-13">
<dl class="org-dl">
<dt>gar (n.)</dt><dd>tête</dd>
<dt>gén (n.)</dt><dd>acte</dd>
</dl>
</div>
</div>
<div id="outline-container-org4c7ab49" class="outline-2">
<h2 id="org4c7ab49"><span class="section-number-2">14</span> Ö</h2>
</div>
<div id="outline-container-org4ef0805" class="outline-2">
<h2 id="org4ef0805"><span class="section-number-2">15</span> H</h2>
<div class="outline-text-2" id="text-15">
<dl class="org-dl">
<dt>hjalp (n.)</dt><dd>dieu</dd>
<dt>heol (n.)</dt><dd>heure</dd>
</dl>
</div>
</div>
<div id="outline-container-org02c06ad" class="outline-2">
<h2 id="org02c06ad"><span class="section-number-2">16</span> I</h2>
</div>
<div id="outline-container-org6e020c4" class="outline-2">
<h2 id="org6e020c4"><span class="section-number-2">17</span> Í</h2>
</div>
<div id="outline-container-orga5cb07e" class="outline-2">
<h2 id="orga5cb07e"><span class="section-number-2">18</span> J</h2>
<div class="outline-text-2" id="text-18">
<dl class="org-dl">
<dt>jaom (n.)</dt><dd>astre</dd>
<dt>jļšêk (n.)</dt><dd>voie</dd>
</dl>
</div>
</div>
<div id="outline-container-org0730848" class="outline-2">
<h2 id="org0730848"><span class="section-number-2">19</span> K</h2>
<div class="outline-text-2" id="text-19">
<dl class="org-dl">
<dt>kjaŗ (pron.)</dt><dd>pronom neutre de la troisième personne du singulier</dd>
<dt>kjeŗ (pron.)</dt><dd>pronom féminin de la troisième personne du singulier</dd>
<dt>kjoŗ (pron.)</dt><dd>pronom masculin de la troisième personne du singulier</dd>
<dt>kjuŗ (pron.)</dt><dd>pronom inanimé de la troisième personne du singulier</dd>
<dt>kļnyþ (v.)</dt><dd>casser</dd>
</dl>
</div>
</div>
<div id="outline-container-org18f6178" class="outline-2">
<h2 id="org18f6178"><span class="section-number-2">20</span> L</h2>
<div class="outline-text-2" id="text-20">
<dl class="org-dl">
<dt>lúb (n.)</dt><dd>air</dd>
</dl>
</div>
</div>
<div id="outline-container-org92ab047" class="outline-2">
<h2 id="org92ab047"><span class="section-number-2">21</span> Ļ</h2>
</div>
<div id="outline-container-org1a36e39" class="outline-2">
<h2 id="org1a36e39"><span class="section-number-2">22</span> Ł</h2>
<div class="outline-text-2" id="text-22">
<dl class="org-dl">
<dt>łail (n.)</dt><dd>années</dd>
<dt>łaižeg (n.)</dt><dd>plusieurs années, de longues années, une longue période</dd>
<dt>łas (pron.)</dt><dd>pronom neutre de la seconde personne du pluriel</dd>
<dt>łes (pron.)</dt><dd>pronom féminin de la seconde personne du pluriel</dd>
<dt>łos (pron.)</dt><dd>pronom masculin de la seconde personne du pluriel</dd>
<dt>łus (pron.)</dt><dd>pronom inanimé de la seconde personne du pluriel</dd>
</dl>
</div>
</div>
<div id="outline-container-org88771b8" class="outline-2">
<h2 id="org88771b8"><span class="section-number-2">23</span> M</h2>
<div class="outline-text-2" id="text-23">
<dl class="org-dl">
<dt>mal (pron.)</dt><dd>pronom neutre de la troisième personne du singulier</dd>
<dt>maþ (pron.)</dt><dd>pronom neutre de la troisième personne du pluriel</dd>
<dt>mánám (n.)</dt><dd>mère</dd>
<dt>mel (pron.)</dt><dd>pronom féminin de la troisième personne du singulier</dd>
<dt>melex (n.)</dt><dd>dieu</dd>
<dt>meþ (pron.)</dt><dd>pronom féminin de la troisième personne du pluriel</dd>
<dt>mén (n.)</dt><dd>maison</dd>
<dt>mol (pron.)</dt><dd>pronom masculin de la troisième personne du singulier</dd>
<dt>moþ (pron.)</dt><dd>pronom masculin de la troisième personne du pluriel</dd>
<dt>mul (pron.)</dt><dd>pronom inanimé de la troisième personne du singulier</dd>
<dt>muþ (pron.)</dt><dd>pronom inanimé de la troisième personne du pluriel</dd>
</dl>
</div>
</div>
<div id="outline-container-orgbfbcd2f" class="outline-2">
<h2 id="orgbfbcd2f"><span class="section-number-2">24</span> N</h2>
<div class="outline-text-2" id="text-24">
<dl class="org-dl">
<dt>nael (n.)</dt><dd>cheval</dd>
<dt>neßëm (v.)</dt><dd>être (subjectif certain)</dd>
<dt>núótëm (v.)</dt><dd>voir</dd>
</dl>
</div>
</div>
<div id="outline-container-org211c4d1" class="outline-2">
<h2 id="org211c4d1"><span class="section-number-2">25</span> Ň</h2>
<div class="outline-text-2" id="text-25">
<dl class="org-dl">
<dt>ňam (n.)</dt><dd>ouest</dd>
</dl>
</div>
</div>
<div id="outline-container-org14d3c27" class="outline-2">
<h2 id="org14d3c27"><span class="section-number-2">26</span> Ń</h2>
</div>
<div id="outline-container-orga248a61" class="outline-2">
<h2 id="orga248a61"><span class="section-number-2">27</span> O</h2>
</div>
<div id="outline-container-org1130f68" class="outline-2">
<h2 id="org1130f68"><span class="section-number-2">28</span> Ó</h2>
</div>
<div id="outline-container-orgac63c57" class="outline-2">
<h2 id="orgac63c57"><span class="section-number-2">29</span> P</h2>
<div class="outline-text-2" id="text-29">
<dl class="org-dl">
<dt>pánám (n.)</dt><dd>père</dd>
<dt>pêb</dt><dd>quoi</dd>
<dt>pńt (n.)</dt><dd>main / cinq</dd>
<dt>pńtwan</dt><dd>sept. Étymologie : pńt + wan.</dd>
</dl>
</div>
</div>
<div id="outline-container-org042155d" class="outline-2">
<h2 id="org042155d"><span class="section-number-2">30</span> R</h2>
<div class="outline-text-2" id="text-30">
<dl class="org-dl">
<dt>raëm (n.)</dt><dd>livre</dd>
</dl>
</div>
</div>
<div id="outline-container-orga3e73bd" class="outline-2">
<h2 id="orga3e73bd"><span class="section-number-2">31</span> Ŗ</h2>
<div class="outline-text-2" id="text-31">
<dl class="org-dl">
<dt>revëm (v.)</dt><dd>être (objectif)</dd>
</dl>
</div>
</div>
<div id="outline-container-org792123e" class="outline-2">
<h2 id="org792123e"><span class="section-number-2">32</span> Ŕ</h2>
<div class="outline-text-2" id="text-32">
<dl class="org-dl">
<dt>ŕaf (pron.)</dt><dd>pronom neutre de la première personne exclusive double</dd>
<dt>ŕaz (pron.)</dt><dd>pronom neutre de la première personne exclusive triple</dd>
<dt>ŕef (pron.)</dt><dd>pronom féminin de la première personne exclusive double</dd>
<dt>ŕez (pron.)</dt><dd>pronom féminin de la première personne exclusive triple</dd>
<dt>ŕof (pron.)</dt><dd>pronom masculin de la première personne exclusive double</dd>
<dt>ŕoz (pron.)</dt><dd>pronom masculin de la première personne exclusive triple</dd>
<dt>ŕuf (pron.)</dt><dd>pronom inanimé de la première personne exclusive double</dd>
<dt>ŕuz (pron.)</dt><dd>pronom inanimé de la première personne exclusive triple</dd>
</dl>
</div>
</div>
<div id="outline-container-orgda0a63c" class="outline-2">
<h2 id="orgda0a63c"><span class="section-number-2">33</span> S</h2>
<div class="outline-text-2" id="text-33">
<dl class="org-dl">
<dt>sad (pron.)</dt><dd>pronom neutre de la seconde personne double</dd>
<dt>sal (pron.)</dt><dd>pronom neutre de la seconde personne triple</dd>
<dt>sed (pron.)</dt><dd>pronom féminin  de la seconde personne double</dd>
<dt>sel (pron.)</dt><dd>pronom féminin de la seconde personne triple</dd>
<dt>sod (pron.)</dt><dd>pronom masculin de la seconde personne double</dd>
<dt>sol (pron.)</dt><dd>pronom masculin de la seconde personne triple</dd>
<dt>sud (pron.)</dt><dd>pronom inanimé de la seconde personne double</dd>
<dt>sul (pron.)</dt><dd>pronom inanimé de la seconde personne triple</dd>
</dl>
</div>
</div>
<div id="outline-container-org5655c1d" class="outline-2">
<h2 id="org5655c1d"><span class="section-number-2">34</span> ß</h2>
</div>
<div id="outline-container-org74062b4" class="outline-2">
<h2 id="org74062b4"><span class="section-number-2">35</span> T</h2>
<div class="outline-text-2" id="text-35">
<dl class="org-dl">
<dt>tað (pron.)</dt><dd>pronom neutre de la troisième personne double</dd>
<dt>tap (pron.)</dt><dd>pronom neutre de la troisième personne triple</dd>
<dt>tat (pron.)</dt><dd>pronom neutre de la première personne exclusive du pluriel</dd>
<dt>teð (pron.)</dt><dd>pronom féminin de la troisième personne double</dd>
<dt>tep (pron.)</dt><dd>pronom féminin de la troisième personne triple</dd>
<dt>tet (pron.)</dt><dd>pronom féminin de la première personne exclusive du pluriel</dd>
<dt>toð (pron.)</dt><dd>pronom masculin de la troisième personne double</dd>
<dt>top (pron.)</dt><dd>pronom masculin de la troisième personne triple</dd>
<dt>tot (pron.)</dt><dd>pronom masculin de la première personne exclusive du pluriel</dd>
<dt>tuð (pron.)</dt><dd>pronom inanimé de la troisième personne double</dd>
<dt>tup (pron.)</dt><dd>pronom inanimé de la troisième personne triple</dd>
<dt>tut (pron.)</dt><dd>pronom inanimé de la première personne exclusive du pluriel</dd>
</dl>
</div>
</div>
<div id="outline-container-org90887f7" class="outline-2">
<h2 id="org90887f7"><span class="section-number-2">36</span> Ţ</h2>
<div class="outline-text-2" id="text-36">
<dl class="org-dl">
<dt>ţáýbŕibžág (adj.)</dt><dd>douloureux</dd>
<dt>ţéálnat (n.)</dt><dd>précis (heure), équivalent de <i>o’clock</i> en anglais</dd>
</dl>
</div>
</div>
<div id="outline-container-org8864383" class="outline-2">
<h2 id="org8864383"><span class="section-number-2">37</span> Þ</h2>
</div>
<div id="outline-container-org1fedd97" class="outline-2">
<h2 id="org1fedd97"><span class="section-number-2">38</span> U</h2>
</div>
<div id="outline-container-org5b17361" class="outline-2">
<h2 id="org5b17361"><span class="section-number-2">39</span> Ú</h2>
</div>
<div id="outline-container-orgc61cfd9" class="outline-2">
<h2 id="orgc61cfd9"><span class="section-number-2">40</span> V</h2>
<div class="outline-text-2" id="text-40">
<dl class="org-dl">
<dt>vár (n.)</dt><dd>langue (linguistique)</dd>
</dl>
</div>
</div>
<div id="outline-container-org253bc8e" class="outline-2">
<h2 id="org253bc8e"><span class="section-number-2">41</span> W</h2>
<div class="outline-text-2" id="text-41">
<dl class="org-dl">
<dt>wan (n.)</dt><dd>pied / deux</dd>
<dt>wanmjêd (n.)</dt><dd>sagesse</dd>
<dt>watßúd (n.)</dt><dd>nord</dd>
<dt>wémšal (n.)</dt><dd>est (direction)</dd>
<dt>wóúl (n.)</dt><dd>attaque</dd>
<dt>wyhakëm (v.)</dt><dd>quitter</dd>
</dl>
</div>
</div>
<div id="outline-container-orgda78938" class="outline-2">
<h2 id="orgda78938"><span class="section-number-2">42</span> X</h2>
<div class="outline-text-2" id="text-42">
<dl class="org-dl">
<dt>xak (pron.)</dt><dd>pronom neutre de la première personne inclusive du pluriel</dd>
<dt>xek (pron.)</dt><dd>pronom féminin de la première personne inclusive du pluriel</dd>
<dt>xok (pron.)</dt><dd>pronom masculin de la première personne inclusive du pluriel</dd>
<dt>xuk (pron.)</dt><dd>pronom inanimé de la première personne inclusive du pluriel</dd>
</dl>
</div>
</div>
<div id="outline-container-org7ca5dcc" class="outline-2">
<h2 id="org7ca5dcc"><span class="section-number-2">43</span> Y</h2>
</div>
<div id="outline-container-org626bec9" class="outline-2">
<h2 id="org626bec9"><span class="section-number-2">44</span> Ý</h2>
</div>
<div id="outline-container-org1412b87" class="outline-2">
<h2 id="org1412b87"><span class="section-number-2">45</span> Z</h2>
<div class="outline-text-2" id="text-45">
<dl class="org-dl">
<dt>zelðeg (n.)</dt><dd>sud</dd>
</dl>
</div>
</div>
<div id="outline-container-org6a91d78" class="outline-2">
<h2 id="org6a91d78"><span class="section-number-2">46</span> Ź</h2>
</div>
<div id="outline-container-org7d58e05" class="outline-2">
<h2 id="org7d58e05"><span class="section-number-2">47</span> Ž</h2>
<div class="outline-text-2" id="text-47">
<dl class="org-dl">
<dt>žag (pron.)</dt><dd>pronom neutre de la première personne inclusive double</dd>
<dt>žaň (pron.)</dt><dd>pronom neutre de la première personne inclusive triple</dd>
<dt>žeg (pron.)</dt><dd>pronom féminin de la première personne inclusive double</dd>
<dt>žeň (pron.)</dt><dd>pronom féminin de la première personne inclusive triple</dd>
<dt>žog (pron.)</dt><dd>pronom masculin de la première personne inclusive double</dd>
<dt>žoň (pron.)</dt><dd>pronom masculin de la première personne inclusive triple</dd>
<dt>žóém (adj.)</dt><dd>or (couleur)</dd>
<dt>žóéjom (n.)</dt><dd>Soleil (astre doré, astre d’or)</dd>
<dt>žójorém (n.)</dt><dd>Premier jour (jour du Soleil)</dd>
<dt>žug (pron.)</dt><dd>pronom inanimé de la première personne inclusive double</dd>
<dt>žuň (pron.)</dt><dd>pronom inanimé de la première personne inclusive triple</dd>
</dl>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: Lucien Cartier-Tilet</p>
<p class="date">Created: 2018-06-06 mer. 17:19</p>
<p class="validation"></p>
</div>
</body>
</html>
